{
    "acteurs" : [
        { 
            "type": "Presse",
            "entries" : [
                {
                    "nom" : "Le Monde",
                    "id" : 0
                },
                {
                    "nom" : "Rue 89",
                    "id" : 1
                },
                {
                    "nom" : "Popular Science",
                    "id" : 2
                },
                {
                    "nom" : "Re/Code",
                    "id" : 3
                },
                {
                    "nom" : "New York Times",
                    "id" : 4
                },
                {
                    "nom" : "Quartz",
                    "id" : 5
                },
                {
                    "nom" : "The Observer",
                    "id" : 6
                },
                {
                    "nom" : "The Washington Post",
                    "id" : 7
                }
            ]
        }, {
            "type" : "Lecteur",
            "entries" : [
                {
                    "nom" : "Lecteur",
                    "id" : 8
                },
                {
                    "nom" : "Lecteur",
                    "id" : 9
                }
            ]
        }, {
            "type" : "Commentateur",
            "entries" : [
                {
                    "nom" : "Commentateur",
                    "id" : 10
                },
                {
                    "nom" : "Commentateur",
                    "id" : 11
                }
            ]
        }, {
            "type" : "Modérateur",
            "entries" : [
                {
                    "nom" : "Netino",
                    "id" : 12
                },
                {
                    "nom" : "Rue 89",
                    "id" : 13
                }
            ]
        }
    ], 

    "questions" : [
        {
            "enonce" : "Faut-il faire vivre les commentaires sous les articles de presse",
            "side_1" : [0, 1, 4, 7, 8, 10, 12, 13],
            "side_2" : [2, 3, 5, 9],
            "side_name" : ["Pour", "Contre"],
            "commentaires" : {
                "0": {"commentaire":"Moyennant un abonnement, Le Monde offre la possibilité à ses lecteurs de commenter ses articles.", "url" : ""}, 
                "1": {"commentaire":"Rue89 fonctionne sur le principe de l'information à troix voix : journalistes, experts ou passionnés et internautes, peuvent s'exprimer, réagir et confronter leurs points de vue. Xavier de La Porte : «Une des grandes raisons de garder les commentaires c’est parce que c’est un pilier de fondation du truc, qui pour une part a créé quelque chose, a créé une communauté de lecteurs, a produit des choses très intéressantes, ponctuellement.» ", "url":"http://rue89.nouvelobs.com/"},
                "2": {"commentaire":"Les commentaires nuisent à la science et mènent à une culture de l'agression.", "url":"http://www.popsci.com/science/article/2013-09/why-were-shutting-our-comments"},
                "3": {"commentaire":"Les réseaux sociaux constituent le nouvel espace où se déroulent les échanges entre internautes. Kara Swisher de re/Code : «We believe that social media is the new arena for commenting, replacing the old onsite approach that dates back many years»","url":"http://www.huffingtonpost.fr/jeremie-mani/en-2016-les-commentaires-sont-morts-vive-les-contributions_b_8915612.html"},
                "4": {"commentaire":"L’interaction entre le lecteur et le journaliste via le site d’information est importante. Il faut tenter d’améliorer le fonctionnement des commentaires, plutôt que de simplement mettre fin à ce système. Le Coral Project sert ce but.","url":"https://gigaom.com/2015/02/25/while-others-shut-down-comments-the-nyt-wants-to-expand-them/"},
                "5": {"commentaire":"Adoption d'un système d'interaction différent : « Quartz and Medium have both experimented with comments that are tied to specific points in an article — Medium calls them “notes,” and allows the writer to approve them before they appear, and Quartz calls them “annotations.” So far, they seem relatively free of spam and abuse. »","url":"http://fortune.com/2015/10/05/are-comments-dead/"},
                "7": {"commentaire":"Voir The New York Times.","url":""},
                "8": {"commentaire":"Les commentaires enrichissent le débat.","url":""},
                "9": {"commentaire":"Les trolls occupent complètement les espaces de commentaire et empêchent, par leur attitude, les autres de commenter. Dès lors, il ne sert à rien de les conserver : « Il y a un jeu auquel j’aime jouer de temps à autres, écrit sur The Atlantic Adam Felder, spécialiste de l’analyse de l’univers numérique. Combien faut-il que je lise de commentaires sur Internet pour perdre foi en l’humanité? Trop souvent la réponse est: un commentaire.»","url":"http://www.slate.fr/story/88227/commentaires-articles-ruinent-medias"},
                "10": {"commentaire":"Franz, 66 ans, voit dans le commentaire le moyen de «formuler sa pensée et avancer dans sa réflexion». Roger affirme quant à lui que «les analyses sont parfois très pointues, donc positives pour tout un chacun».","url":"http://www.marianne.net/Qui-sont-les-trolls-qui-nous-pourrissent-Internet%C2%A0_a227427.html"},
                "12": {"commentaire":"Il ne faut pas laisser les trolls gagner et dominer cet espace, mais se concentrer sur les commentaires pertinents : «Le souci aujourd'hui n'est pas de savoir comment on musèle les commentaires agressifs, mais comment on fait remonter les plus pertinents pour ne pas dégrader l'image de marque du site Internet.»","url":"http://www.lettreaudiovisuel.com/si-vous-ne-modrez-plus-les-commentaires-cest-le-chaos/"},
                "13": {"commentaire":"Voir Rue89 (Journal).","url":""}
            }
        },

        {
            "enonce" : "La modération est-elle juste ?",
            "side_1": [0, 1, 6, 12, 13],
            "side_2" : [11],
            "side_name" : ["Oui", "Non"],
            "commentaires" : {
                "0": {"commentaire":"Oui. Le Monde consacre un article entier à la modération effectuée par Netino.","url":"http://www.lemonde.fr/idees/article/2011/07/19/a-commenter-avec-moderation_1549599_3232.html"},
                "1": {"commentaire":"Oui. La modération est effectuée conformément à la charte de modération. Xavier de la Porte : «Il y a une règle à Rue 89 depuis le début qui veut que les journalistes s’occupent des commentaires sous ses papiers. Les commentaires sont ouverts 48h après la publication du papier ensuite ils sont fermés. La modération se fait a posteriori. Il faut s’occuper des commentaires sous son papier. Comme les commentateurs sont virulents, il faut être plutôt attentif assez rapidement.»","url":""},
                "6": {"commentaire":"Oui. «Problems arise when commenters cannot accept that their contributions have breached the rules. They accuse the moderators of an over-zealous application of the conditions, skewing the debate: 'Small-pond Stalinism', as one reader put it.»","url":"http://www.theguardian.com/theobserver/2014/nov/30/readers-editor-on-online-moderation"},
                "11": {"commentaire":"Non. Elle est injuste parce qu'elle censure. « Cela fait plusieurs fois que mon commentaire disparaît. Je n'ai à aucun moment été outrancier. Je vous demande donc de m'expliquer les raisons de cette censure. Peut-être ne suis-je pas suffisamment à gauche à votre goût ? » (Grégoire Picot).","url":"http://mediateur.blogs.sudouest.fr/archive/2012/09/29/faut-il-moderer-les-moderateurs.html"},
                "12": {"commentaire":"Voir Le Monde.","url":""},
                "13": {"commentaire":"Voir Rue89 (Journal).","url":""}
            }
        },

        {
            "enonce" : "La modération est-elle efficace ?",
            "side_1": [0, 1, 4, 7, 12, 13],
            "side_2" : [9],
            "side_name" : ["Oui", "Non"],
            "commentaires" : {
                "0": {"commentaire":"Oui. Le Monde consacre un article entier à la modération effectuée par Netino.","url":"http://www.lemonde.fr/idees/article/2011/07/19/a-commenter-avec-moderation_1549599_3232.html"}
            }
        },

        {
            "enonce" : "Faut-il bannir l'anonymat des commentaires ?",
            "side_1": [7, 11],
            "side_2" : [1, 12],
            "side_name" : ["Oui", "Non"],
            "commentaires" : {
                "0": {"commentaire":"L'anonymat est un principe fondateur du site qui doit être conservé", "url":""}
            }
        }
    ]
}
